{
    "<PAD>": 0,
    "<BOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "you": 4,
    "is": 5,
    "morning": 6,
    "how": 7,
    "good": 8,
    "i": 9,
    "thank": 10,
    "what": 11,
    "do": 12,
    "me": 13,
    "even": 14,
    "office": 15,
    "need": 16,
    "india": 17,
    "of": 18,
    "the": 19,
    "and": 20,
    "your": 21,
    "address": 22,
    "to": 23,
    "a": 24,
    "afternoon": 25,
    "be": 26,
    "after": 27,
    "am": 28,
    "that": 29,
    "about": 30,
    "neodentech": 31,
    "climax": 32,
    "design": 33,
    "there": 34,
    "greeting": 35,
    "have": 36,
    "noon": 37,
    "my": 38,
    "tell": 39,
    "hey": 40,
    "day": 41,
    "happy": 42,
    "time": 43,
    "it": 44,
    "go": 45,
    "later": 46,
    "out": 47,
    "so": 48,
    "much": 49,
    "sorry": 50,
    "head": 51,
    "company": 52,
    "where": 53,
    "in": 54,
    "hello": 55,
    "hi": 56,
    "yellow": 57,
    "top": 58,
    "lovely": 59,
    "wonderful": 60,
    "midday": 61,
    "night": 62,
    "end": 63,
    "work": 64,
    "on": 65,
    "see": 66,
    "off": 67,
    "for": 68,
    "now": 69,
    "appreciate": 70,
    "one": 71,
    "forgive": 72,
    "wa": 73,
    "location": 74,
    "can": 75,
    "pvt": 76,
    "ltd": 77,
    "explain": 78,
    "between": 79,
    "electronics": 80,
    "yo": 81,
    "sup": 82,
    "happen": 83,
    "ru": 84,
    "h": 85,
    "r": 86,
    "goodmorning": 87,
    "rise": 88,
    "shine": 89,
    "bright": 90,
    "beautiful": 91,
    "early": 92,
    "o": 93,
    "goodafternoon": 94,
    "goodnoon": 95,
    "lunch": 96,
    "post": 97,
    "goodevening": 98,
    "goodnight": 99,
    "late": 100,
    "hour": 101,
    "up": 102,
    "thing": 103,
    "new": 104,
    "everything": 105,
    "life": 106,
    "goodbye": 107,
    "exit": 108,
    "take": 109,
    "care": 110,
    "log": 111,
    "catch": 112,
    "talk": 113,
    "soon": 114,
    "farewell": 115,
    "peace": 116,
    "bye": 117,
    "long": 118,
    "support": 119,
    "all": 120,
    "sign": 121,
    "until": 122,
    "next": 123,
    "leave": 124,
    "ya": 125,
    "lot": 126,
    "very": 127,
    "bunch": 128,
    "million": 129,
    "many": 130,
    "owe": 131,
    "lifesaver": 132,
    "best": 133,
    "grateful": 134,
    "big": 135,
    "apologize": 136,
    "bad": 137,
    "mistake": 138,
    "excuse": 139,
    "pardon": 140,
    "fault": 141,
    "regret": 142,
    "not": 143,
    "mean": 144,
    "wrong": 145,
    "please": 146,
    "accept": 147,
    "apology": 148,
    "great": 149,
    "job": 150,
    "well": 151,
    "welldone": 152,
    "greatjob": 153,
    "woodwork": 154,
    "excellent": 155,
    "awesome": 156,
    "fantastic": 157,
    "amaze": 158,
    "perfect": 159,
    "outstanding": 160,
    "stand": 161,
    "impressive": 162,
    "brilliant": 163,
    "superb": 164,
    "terrific": 165,
    "rock": 166,
    "nice": 167,
    "corporate": 168,
    "main": 169,
    "locate": 170,
    "physical": 171,
    "register": 172,
    "business": 173,
    "detail": 174,
    "tech": 175,
    "neodenindia": 176,
    "who": 177,
    "summarize": 178,
    "collaboration": 179,
    "service": 180,
    "offer": 181,
    "associate": 182,
    "with": 183,
    "describe": 184,
    "nod": 185,
    "impact": 186,
    "indian": 187,
    "industry": 188,
    "neodentechs": 189,
    "product": 190,
    "benefit": 191,
    "small": 192,
    "medium": 193,
    "enterprise": 194,
    "role": 195,
    "play": 196,
    "make": 197,
    "atmanirbhar": 198,
    "bharat": 199,
    "initiative": 200,
    "provide": 201,
    "summary": 202,
    "partner": 203,
    "partnership": 204,
    "contribution": 205,
    "manufacture": 206
}